var hindiContent = `    श्री आशुतोष महाराज जी की आरती

हे आशुतोष, जय आशुतोष
दीनबंधु, हे आशु पिता, 
आरती करें तेरी भगवन
नित चरणन णन में शीश झुकाएँ, 
करें तुम्हारा वंदन।
दुखहर्ता, सुखकर्ता तुम ही, 
भक्तों के भव-भंजन करुणाकर,
करुणामय स्वामी, 
अर्पित तुमको तन-मन।
मात-पिता तुम बंधु सखा हो, 
श्वासों के हो स्पंदन
मन मंदिर में वास तुम्हारा, 
हो तेरा आराधन।
घट-घट वासी हो अविनाशी, 
हे देवन के देवन
तुम्हरी मूरत नित नयन में,
श्वास-श्वास करें पूजन।
ध्यान धरे जो भक्त तुम्हारा, 
करे तुम्हारा चिंतन सेवा-सुमिरन रत्न तुम्हारे,
पावे नित-नित दर्शन।
हो विश्वास सदा दृढ़ ऐसा, 
विचलित न हो ये मन लगन में तेरी मगन रहें हम, 
भक्ति करें आजीवन ।
ऐसी भक्ति बना दो गुरुवर, 
टूटे न ये बंधन
जन्म-जन्म हम पाएँ तुमको, 
आस करो ये पूरन ।
ज्ञान प्रकाश के सहज पुँज हो,
तम विहीन कर दो मन
ज्ञानप्रदायक, शक्ति प्रदायक शत-शत तुमको वंदन।
  `;