var hindiContent = `    श्याम जी की आरती

ॐ जय श्री श्याम हरे,
बाबा जय श्री श्याम हरे ।
खाटू धाम विराजत,
अनुपम रूप धरे ।
ॐ जय श्री श्याम हरे…

रतन जड़ित सिंहासन,
सिर पर चंवर ढुरे ।
तन केसरिया बागो,
कुण्डल श्रवण पड़े ।
ॐ जय श्री श्याम हरे…

गल पुष्पों की माला,
सिर पार मुकुट धरे ।
खेवत धूप अग्नि पर,
दीपक ज्योति जले ।
ॐ जय श्री श्याम हरे…

मोदक, खीर, चूरमा,
सुवरण थाल भरे ।
सेवक भोग लगावत,
सेवा नित्य करे ।
ॐ जय श्री श्याम हरे…

झांझ, कटोरा और घडियावल,
शंख मृदंग घुरे ।
भक्त आरती गावे,
जय जयकार करे ।
ॐ जय श्री श्याम हरे…

जो ध्यावे फल पावे,
सब दुःख से उबरे ।
सेवक जन निज मुख से,
श्री श्याम – श्याम उचरे ।
ॐ जय श्री श्याम हरे…

श्री श्याम बिहारी जी की आरती,
जो कोई नर गावे ।
कहत भक्त जन,
मनवांछित फल पावे ।
ॐ जय श्री श्याम हरे…

जय श्री श्याम हरे,
बाबा जय श्री श्याम हरे ।
निज भक्तों के तुमने,
पूरण काज करे ।
ॐ जय श्री श्याम हरे…

ॐ जय श्री श्याम हरे,
बाबा जय श्री श्याम हरे ।
खाटू धाम विराजत,
अनुपम रूप धरे ।
ॐ जय श्री श्याम हरे…
`;