var hindiContent = `    श्री लक्ष्मी जी की आरती

श्लोक-

महालक्ष्मी नमस्तुभ्यं, नमस्तुभ्यं सुरेश्वरी ।
हरिप्रिये नमस्तुभ्यं, नमस्तुभ्यं दयानिधे ॥

ॐ जय लक्ष्मी माता मैया जय लक्ष्मी माता ।
तुमको निसदिन सेवत, हर विष्णु विधाता ॥

ॐ जय लक्ष्मी माता....

उमा, रमा, ब्रम्हाणी, तुम जग की माता ।
सूर्य चद्रंमा ध्यावत, नारद ऋषि गाता ॥

ॐ जय लक्ष्मी माता....

दुर्गारुप निरंजन, सुख संपत्ति दाता ।
जो कोई तुमको ध्याता, ऋद्धि सिद्धि धन पाता ॥

ॐ जय लक्ष्मी माता....

तुम ही पाताल निवासनी, तुम ही शुभदाता ।
कर्मप्रभाव प्रकाशनी, भवनिधि की त्राता ॥

ॐ जय लक्ष्मी माता....

जिस घर तुम रहती हो, ताँहि में हैं सद् गुण आता।
सब सभंव हो जाता, मन नहीं घबराता॥

ॐ जय लक्ष्मी माता....

तुम बिन यज्ञ ना होता, वस्त्र न कोई पाता ।
खान पान का वैभव, सब तुमसे आता ॥

ॐ जय लक्ष्मी माता....

शुभ गुण मंदिर सुंदर क्षीरनिधि जाता।
रत्न चतुर्दश तुम बिन, कोई नहीं पाता ॥

ॐ जय लक्ष्मी माता....

महालक्ष्मी जी की आरती, जो कोई नर गाता ।
उँर आंनद समाा, पाप उतर जाता ॥

ॐ जय लक्ष्मी माता....

स्थिर चर जगत बचावै, कर्म प्रेर ल्याता ।
रामप्रताप मैया जी की शुभ दृष्टि पाता ॥

ॐ जय लक्ष्मी माता....

ॐ जय लक्ष्मी माता मैया जय लक्ष्मी माता ।
तुमको निसदिन सेवत, हर विष्णु विधाता ॥

ॐ जय लक्ष्मी माता...
`;