var hindiContent = `    श्री हनुमान चालीसा

    दोहा :
श्रीगुरु चरन सरोज रज, निज मनु मुकुरु सुधारि ।
बरनऊं रघुबर बिमल जसु, जो दायकु फल चारि ।। 
बुद्धिहीन तनु जानिके, सुमिरौं पवन-कुमार ।
बल बुद्धि बिद्या देहु मोहिं, हरहु कलेस बिकार ।।

    चौपाई :
     1.  जय हनुमान ज्ञान गुन सागर ।
         जय कपीस तिहुं लोक उजागर ।।

     2.  रामदूत अतुलित बल धामा ।
 	 अंजनि-पुत्र पवनसुत नामा ।।

     3.  महाबीर बिक्रम बजरंगी ।
         कुमति निवार सुमति के संगी ।।

     4.  कंचन बरन बिराज सुबेसा ।
         कानन कुंडल कुंचित केसा ।।

     5.  हाथ बज्र औ ध्वजा बिराजै ।
         कांधे मूंज जनेऊ साजै ।।

     6.  संकर सुवन केसरीनंदन ।
         तेज प्रताप महा जग बन्दन ।।

     7.  विद्यावान गुनी अति चातुर ।
	 राम काज करिबे को आतुर ।।

     8.  प्रभु चरित्र सुनिबे को रसिया । 
	 राम लखन सीता मन बसिया ।।

     9.  सूक्ष्म रूप धरि सियहिं दिखावा ।
 	 बिकट रूप धरि लंक जरावा ।।

     10. भीम रूप धरि असुर संहारे ।
	 रामचंद्र के काज संवारे ।।

     11. लाय सजीवन लखन जियाये ।
	 श्रीरघुबीर हरषि उर लाये ।।

     12. रघुपति कीन्ही बहुत बड़ाई ।
	 तुम मम प्रिय भरतहि सम भाई ।।

     13. सहस बदन तुम्हरो जस गावैं ।
	 अस कहि श्रीपति कंठ लगावैं ।।

     14. सनकादिक ब्रह्मादि मुनीसा ।
	 नारद सारद सहित अहीसा ।।

     15. जम कुबेर दिगपाल जहां ते ।
	 कबि कोबिद कहि सके कहां ते ।।

     16. तुम उपकार सुग्रीवहिं कीन्हा ।
 	 राम मिलाय राज पद दीन्हा ।।

     17. तुम्हरो मंत्र बिभीषन माना ।
	 लंकेस्वर भए सब जग जाना ।।

     18. जुग सहस्र जोजन पर भानू ।
	 लील्यो ताहि मधुर फल जानू ।।

     19. प्रभु मुद्रिका मेलि मुख माहीं ।
	 जलधि लांघि गये अचरज नाहीं ।।

     20. दुर्गम काज जगत के जेते ।
	 सुगम अनुग्रह तुम्हरे तेते ।।

     21. राम दुआरे तुम रखवारे ।
	 होत न आज्ञा बिनु पैसारे ।।

     22. सब सुख लहै तुम्हारी सरना ।
	 तुम रक्षक काहू को डर ना ।।

     23. आपन तेज सम्हारो आपै ।
	 तीनों लोक हांक तें कांपै ।।

     24. भूत पिसाच निकट नहिं आवै । 
	 महाबीर जब नाम सुनावै ।।

     25. नासै रोग हरै सब पीरा ।
	 जपत निरंतर हनुमत बीरा ।।

     26. संकट तें हनुमान छुड़ावै ।
	 मन क्रम बचन ध्यान जो लावै ।।

     27. सब पर राम तपस्वी राजा ।
	 तिन के काज सकल तुम साजा ।।

     28. और मनोरथ जो कोई लावै ।
	 सोइ अमित जीवन फल पावै ।।

     29. चारों जुग परताप तुम्हारा ।
	 है परसिद्ध जगत उजियारा ।।

     30. साधु-संत के तुम रखवारे ।
	 असुर निकंदन राम दुलारे ।।

     31. अष्ट सिद्धि नौ निधि के दाता ।
	 अस बर दीन जानकी माता ।।

     32. राम रसायन तुम्हरे पासा ।
	 सदा रहो रघुपति के दासा ।।

     33. तुम्हरे भजन राम को पावै ।
	 जनम-जनम के दुख बिसरावै ।।

     34. अन्तकाल रघुबर पुर जाई ।
	 जहां जन्म हरि-भक्त कहाई ।।

     35. और देवता चित्त न धरई ।
	 हनुमत सेइ सर्ब सुख करई ।।

     36. संकट कटै मिटै सब पीरा ।
	 जो सुमिरै हनुमत बलबीरा ।।

     37. जै जै जै हनुमान गोसाईं ।
	 कृपा करहु गुरुदेव की नाईं ।।

     38. जो सत बार पाठ कर कोई ।
	 छूटहि बंदि महा सुख होई ।।

     39. जो यह पढ़ै हनुमान चालीसा ।
	 होय सिद्धि साखी गौरीसा ।।

     40. तुलसीदास सदा हरि चेरा ।
	 कीजै नाथ हृदय मंह डेरा ।। 

     दोहा :
	पवन तनय संकट हरन, मंगल मूरति रूप ।
  	राम लखन सीता सहित, हृदय बसहु सुर भूप ।।


  `;